[
  "Alltag im Barock. Gabriele Praschl-Bicher.",
  "Mazarin. Karl Federn.",
  "Louis XIV.: Das Leben des Sonnenkönigs. Mark Hengerer.",
  "Love and Louis XIV: The Women in the Life of the Sun King. Antonia Fraser.",
  "Hinter den Fassaden von Versailles: Mätressen, Flöhe und Intrigen am Hof des Sonnenkönigs. William Ritchey Newton.",
  "Die Menschen von Versailles: Biografie eines Schlosses. Paul Barz",
  "Der Hof Ludwigs XIV. in Augenzeugenberichten. Herausgegeben von Gilette Ziegler im Deutschen Taschenbuch Verlag.",
  "The Affair of the Poisons: Murder, Infanticide, and Satanism at the Court of Louis XIV. Anne Somerset.",
  "Große Damen des Barock: Historische Porträts. Otto Flake.",
  "Briefe der Herzogin Elisabeth Charlotte von Orléans. Liselotte von der Pfalz.",
  "Liselotte von der Pfalz: Ein Leben am Hof Ludwigs XIV. Karin Feuerstein-Praßer.",
  "Liselotte von der Pfalz. Suse Pfeilstücker.",
  "Memoiren der Kurfürstin Sophie von Hannover. Herausgegeben von Martina Trauschke im Wallstein Verlag.",
  "Höfe und Allianzen – Deutschland 1648 -1763. Heinz Schilling.",
  "Berlin, vom Fischerdorf zur Weltstadt. Band 3. Adolph Streckfuß (1823-1895) (Autor), Carola Herbst (Herausgeberin)",
  "Geschichte in Daten: Berlin. Ingo Materna, Wolfgang Ribbe.",
  "Kleine Berlin-Geschichte. Wolfgang Ribbe, Jürgen Schmädeke.",
  "Preußen: Aufstieg und Niedergang - 1600–1947. Christopher Clark",
  "Der Große Kurfürst: Friedrich Wilhelm von Brandenburg - Sein Leben neu betrachtet. Jürgen Luh.",
  "Friedrich I. Kurfürst von Brandenburg, König von Preußen. Werner Schmidt.",
  "Die märkische Amazone: Kurfürstin Dorothea von Brandenburg. Heinrich Jobst Graf von Wintzingerode",
  "Wappenkunde. Ottfried Neubecker.",
  "",
  "KARTEN:",
  "Paris 1652: https://www.davidrumsey.com/luna/servlet/detail/RUMSEY~8~1~361250~90128807:Lutetia-Paris?qvq=q:Paris%201652;lc:RUMSEY~8~1&mi=0&trs=109",
  "Berlin – Memhardt-Plan 1652: https://de.wikipedia.org/wiki/Geschichte_Berlins#/media/Datei:Mem-hardt_Grundri%C3%9F_der_Beyden_Churf._Residentz_St%C3%A4tte_Berlin_und_C%C3%B6lln_1652_(1888).jpg",
  "Berlin 1688: https://upload.wikimedia.org/wikipedia/commons/9/96/ZLB-Berliner_Ansichten-Januar.jpg"
]