{
  "de": {
    "header": "Bonuskapitel: Rom - Hagen kommt zu Graf Winsterburg",
    "subheader": "Rom, anno 1673",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Zurück zu Der Diener des Grafen",
    "text": [
      "Clara, Clara, Clara …",
      "Es war eine Litanei, ein ewiges Wort, was Hagen aufrecht hielt, während er sein Gegenüber fixierte.",
      "Clara, Clara, Clara …",
      "‘Du wirst mir für zehn Jahre dienen’, sagte der Graf von Winsterburg.",
      "Clara, Clara, Clara …",
      "‘In dieser Zeit wirst du keinen meiner Befehle in Frage stellen und keinen Lohn außer dem verlangen, den ich dir gebe’, fuhr der Mann mit nur einem Bein fort. ‘Du wirst gehorsam sein und über alles schweigen. Du wirst mich schützen und mir folgen.’",
      "Clara, Clara, Clara …",
      "‘Wenn du dein Wort hältst und mich nicht betrügst, werde ich dich danach freigeben und dir alles überlassen, was diese Frau gefährden könnte’, setzte der Mann hinzu, seine harten Augen funkelnd.",
      "Clara, Clara, Clara …",
      "‘Sollte ich jedoch auch nur den Hauch eines Verdachtes bekommen, dass du unsere Vereinbarung brichst und mich hintergehst, landen alle Unterlagen sofort beim Vatikan, und sie ist verloren. Dasselbe geschieht, sollte ich innerhalb dieser Zeit eines nicht natürlichen Todes sterben.’",
      "Das unterbrach die Litanei. Hagen blinzelte.",
      "‘Herr, ich bin ein guter Kämpfer, aber was, wenn wir …’",
      "‘Es ist in deinem Interesse, dass ich lebe’, schnitt der Graf ihm das Wort ab. ‘Du hast gesagt, du tust alles, um diese Frau zu retten. Ich nehme dich beim Wort.’",
      "‘Ich bin trotz allem nur ein Mann und …’ Und Graf Winsterburg, so kalt und hart, würde keine Probleme haben, sich Feinde zu machen. Hagen schluckte.",
      "‘Du bist nicht allein’, wiegelte der Graf ab. ‘Und wenn begründete Annahme für eine größere Gefahr besteht, erwarte ich von dir, dass du mich informierst und wir entsprechende Vorkehrungen treffen können.’",
      "‘Herr.’ Hagen leckte sich über die trockenen Lippen. ‘Dennoch. Ich verstehe, dass Sie planen, Rom eines Tages wieder zu verlassen. Zum Reisen braucht man Schutz. Schutz kostet Geld. Sie mögen mich in der Hand haben, aber andere …’",
      "‘Auch dafür wird sich eine Lösung finden.’ Die eisigen Augen glitzerten. ‘Keine Sorge’, setzte er spöttisch hinzu, ‘ich erwarte keine unmenschlichen Leistungen. Ich möchte lediglich verdeutlichen, dass es aus dieser Vereinbarung nur einen einzigen Weg gibt – und das ist der unbedingte Gehorsam, bis die zehn Jahre vorbei sind.’",
      "Clara, Clara, Clara …",
      "‘Haben wir uns verstanden?’",
      "Clara. ",
      "Clara.",
      "Hagen neigte den Kopf.",
      "‘Ich habe verstanden, Euer Hochgeboren. Wann soll mein Dienst beginnen?’",
      "‘Unverzüglich’, sagte der Graf. ‘Hol deine Sachen. Verabschiede dich. Kein Wort über unsere Vereinbarung, zu niemandem. Und noch etwas.’",
      "Clara, Clara, Clara …",
      "‘Was, Herr?’",
      "‘Ich mag derzeit nicht viele Diener haben, aber sie sind mir alle treu ergeben’, sagte der Graf. ‘Stell das nicht auf die Probe.’",
      "",
      "*",
      "",
      "Als Hagen das Zimmer des Versehrten verließ, wartete einer dieser Diener bereits auf ihn – der Einzige, den er bislang kennengelernt hatte: Ein Mann namens Anton.",
      "‘Ich bringe dich zur Tür’, sagte er.",
      "‘Das ist nicht nötig. Ich finde den Weg – und außerdem bin ich bald wieder hier.’ Hagen musterte ihn.",
      "Stimmte es, was Graf Winsterburg behauptete? Waren seine Diener treu? Nun, er würde es ohnehin nicht so schnell herausfinden. Menschen neigten nicht dazu, ihm zu vertrauen. Sie hatten es schon früher nicht getan, weil er so groß und gefährlich wirkte, und sie taten es erst recht nicht mehr, seitdem ihm eine Klinge das Gesicht aufgeschlitzt hatte.",
      "Clara, Clara – nein. Er musste damit aufhören. Wenn er diese zehn Jahre überstehen wollte, durfte er nicht ständig an sie denken.",
      "‘Ich tue es trotzdem. Es gibt ein paar Regeln in diesem Palazzo’, sagte Anton. ‘Wenn du bei uns einziehst, solltest du sie kennen.’",
      "‘Ist das so?’ Hagen runzelte die Stirn, während sie den Gang hinuntergingen und in die Eingangshalle kamen.",
      "‘Na nu?’, erklang eine leichte Stimme. ‘Wir haben Gäste?’",
      "Ein junger Mann war aus einem der Zimmer getreten. Er war in seidene Hosen und ein offenes Hemd gekleidet, an den Waden feine Strümpfe. Seine dunkelbraunen Locken fielen ihm auf die Schultern, und in der Hand hielt er einen Apfel, von dem er abbiss, während er sie musterte.",
      "Er konnte nicht viel älter als sechzehn oder siebzehn sein und hatte das Gesicht eines Engels, als wäre er von einem dieser dramatischen Deckengemälde gestiegen.",
      "‘Gabriel.’ Anton seufzte. ‘Das ist Hagen. Er gehört ab jetzt zu uns.’",
      "‘Ein Neuer?’ Der hübsche Junge kam näher und legte den Kopf schief. ‘Was kann er denn?’",
      "Eigentlich hätte Hagen erwartet, dass er zurückzuckte, wie praktisch alle, wenn sie sein Gesicht das erste Mal in vollem Licht sahen. Der Junge jedoch betrachtete ihn gänzlich ohne Furcht.",
      "Plötzlich ärgerte er sich.",
      "‘Du solltest deine Worte besser beachten, Jungchen’, schnappte er. ‘Weißt nie, wen du vor dir hast! Sonst findet man deine Leiche eines Tages noch im Tiber!’",
      "‘Uih!’ Der Junge war nicht im mindestens verschreckt, sondern lachte anerkennend. ‘Ein ganz Finsterer!’",
      "‘Gabriel.’ Anton seufzte erneut.",
      "Der Junge wies mit dem Apfel auf Hagen.",
      "‘Du solltest lieber nett zu mir sein’, meinte er grinsend. ‘Wenn ich nicht wäre, würdest du in einem Loch ohne Fenster schlafen, und nicht in diesem hübschen Palazzo.’",
      "Hagen wurde kalt.",
      "‘Gehört dieser Palast dir?’ Er konnte es nicht ausschließen. Im Rom lebten alle möglichen Gestalten, wie er nur zu gut wusste. Vielleicht hatte er gerade den Hausherrn verärgert.",
      "‘Was? Nein. Der Palazzo gehört dem barone.’ Gabriel wirkte irritiert.",
      "‘Das ist eine der Regeln, über die ich sprechen wollte’, meinte Anton. ‘Alles ab dort sind die Gemächer des barone. Es ist uns verboten, sie zu betreten, zu allen Zeiten.’",
      "Aus genau diesen Gemächern war der Junge gekommen. Hagen runzelte die Stirn. Er hatte einen plötzlichen Verdacht, so ungezwungen und frech, wie der sich bewegte …",
      "‘Und du gehörst dem barone?’, fragte er Gabriel.",
      "Gabriel warf den Rest des Apfels mit gezieltem Schwung aus einem offenen Fenster und leckte den Saft von seinen Fingern.",
      "‘Nein. Ich gehöre zu Graf Winsterburg’, korrigierte er.",
      "‘Gabriel ist ein Diener wie wir’, sagte Anton.",
      "Die Augen des Jungen glitzerten.",
      "‘Aber der barone spielt sehr gerne mit mir’, setzte er unverfroren hinzu. ‘Und deshalb haben wir hier ein feines Dach über dem Kopf. Also. Sei nett zu mir. Ich bezahle für dein Logis.’",
      "Er drehte sich um und ging den Weg zurück, den er gekommen war, die Hüften herausfordernd schwingend. ",
      "Eine Tür fiel hinter ihm zu.",
      "Anton seufzte ein drittes Mal.",
      "‘Du wirst dich an Gabriel gewöhnen’, sagte er. ‘Er kann fürchterlich nerven, aber, wie er sagte, ohne ihn würden wir noch immer in dem Loch hausen, in dem wir den Winter verbracht haben.’",
      "Und Hagen wäre vielleicht gar nicht hier.",
      "Clara, Cl… nein. Er blieb besser im Hier und Jetzt.",
      "‘Der Junge zahlt mit seinem Körper für unsere Unterkunft?’, hakte er nach. ‘Ist das die Art Herr … bei Gott. Er kann nicht älter als siebzehn sein! Er ist ein Kind! Zu jung, zu unschuldig für solche …’ Laster. Er verbiss sich das Wort, nun wissend, dass er in das Haus eines Päderasten ziehen würde.",
      "Anton schnaubte.",
      "‘Der?’, spottete er. ‘Mach dir mal keine Gedanken über Gabriels Unschuld! Den haben sie schon mit dreizehn hinterm Stall von der Gänsemagd gezogen. Wie gesagt’, setzte er trocken hinzu, ‘du wirst dich an ihn gewöhnen. Du solltest zudem wissen, dass das Äußere täuschen kann.’",
      "‘Was soll das heißen?’",
      "Anton lächelte schief.",
      "‘Nun, so wenig, wie du so finster bist, wie du aussiehst – bereit, dein Leben für eine Frau zu geben, die dich bei nächster Gelegenheit wahrscheinlich ersetzen wird – ist der Junge kein unschuldiger Engel. Er mag so aussehen, und den barone lassen wir auch schön in seinem Glauben, aber dieser Junge ist vermutlich gefährlicher als du und ich zusammen. Er ist ganz die Kreatur des Grafen.’",
      "Was Hagen wiederum schlucken ließ.",
      "",
      "*",
      "",
      "Clara weinte natürlich, schlang ihre Arme um ihn und schwor, auf ihn zu warten, aber was das anbetraf, gab Hagen sich weitaus weniger Illusionen hin, als Anton vermutet hatte. Er wusste, dass sie einen anderen finden würde, sobald er fort war. Ehrlich gesagt, hoffte er sogar darauf. Clara war nicht gut darin, allein für sich zu sorgen. Sie war es noch nie gewesen. Er hatte das für sie getan, seitdem sie beide Kinder gewesen waren und Schutz gesucht hatten.",
      "Wenn er sie allein ließ, landete sie unweigerlich in Schwierigkeiten, wie die, aus denen er sie jetzt hatte retten müssen. Nein, er gab diese zehn Jahre nicht für eine Illusion. Er wusste, wie sie war.",
      "Aber er liebte sie trotzdem. Er liebte sie wegen ihrer Leichtigkeit, ihres Lachens, und weil sie seine finsteren Tage immer heller machte.",
      "Insgeheim hoffte er, sie nach Ablauf seiner zehn Jahre wieder zu finden. Zumindest wollte er wissen, dass es ihr gut ergangen war, und so nahm er ihr das Versprechen ab, auf sich zu achten und ihm Nachricht zu hinterlassen, falls sie Rom verließ.",
      "‘Wirst du etwa Rom verlassen müssen?’, jammerte sie. ‘Um meinetwillen?’",
      "Das war gut möglich. Er beruhigte sie nach besten Kräften und ließ sie schließlich schweren Herzens zurück, seine wenigen Habseligkeiten mit sich nehmend. Ihre Wege hatten sich in den letzten zwanzig Jahren immer mal wieder getrennt, und er hatte sie immer wieder gefunden. Er konnte das erneut, sobald er frei war.",
      "Und wer wusste schon, vielleicht wartete sie diesmal doch auf ihn.",
      "",
      "*",
      "",
      "Der barone war Hals über Kopf in Gabriel verschossen. Das war das Erste, was Hagen in den nächsten Tagen lernte, während er sich wohl oder übel in seinem neuen Leben einrichtete. Der Hausherr hatte sich so sehr in das hübsche Gesicht des Jungen verliebt, dass er ihn nach Kräften verwöhnte.",
      "Und außerdem, was Hagen von Gabriel höchstpersönlich herausfand, der die Situation mit ungenierter Offenheit behandelte, hatte der barone mit dem Grafen eine Vereinbarung getroffen, was ihre Unterkunft auf der einen Seite und die Nutzung des Dieners auf der anderen Seite betraf.",
      "Hagen diente einem Mann, der mit Kindern handelte.",
      "Aber Gabriel sah das anders. Er zuckte nur mit den Schultern und meinte, ‘Ich war’s leid, auf dem Boden zu schlafen. Und es ist allemal besser, als mich in irgendeiner Gasse zum Verkauf anzubieten.’",
      "Eine erschreckend fatalistische Einstellung, wie Hagen fand.",
      "Ja, auch er hatte harte Zeiten hinter sich. Auch er wusste, wie arme Jungen und Mädchen sich ein Zubrot verdienten oder über Wasser hielten – und ja, auch wenn er selbst niemals diese Dienste angeboten hatte, da er schon früh so groß und zudem nie hübsch gewesen war – kannte er doch einige, die es getan hatten.",
      "Darunter Clara, an die zu denken er sich verbot, damit er nicht den Verstand verlor. Diese Tatsache an und für sich hätte ihn nicht einmal schockiert, ganz egal, wie sein Glaube zu solchen Sünden stand und wie furchtbar er es persönlich fand. Dies war eben die Welt, in der sie lebten.",
      "Was ihn schockierte, das war die Leichtigkeit, mit der Gabriel sich hingab, mit der er durch sein Leben zu tanzen und alle Gefahren zu ignorieren schien.",
      "Manchmal erinnerte ihn diese Leichtigkeit an die Frau, für die er in die Dienste des Grafen getreten war, und vielleicht war das der Grund, weshalb er begann, den Jungen in sein Herz zu schließen.",
      "Vielleicht war es auch die Tatsache, dass Gabriel sich wirklich nicht vor ihm zu fürchten schien, sondern ihn stattdessen ärgerte und aufzog, ihn provozierte, bis entweder Anton seufzte, oder – schlimmer – der Graf es mit einem scharf gebellten Befehl unterbrach.",
      "Der Graf, und das war das Zweite, was Hagen lernte, herrschte unangefochten über seine Diener. Sowohl Anton als auch Gabriel kuschten, sobald er die Stimme erhob.",
      "Und das war das Dritte – dass sie schon alle waren. Anton, Gabriel und er machten die gesamte Gefolgschaft des Grafen aus, es gab niemanden mehr sonst. Vorher, das hörte er allmählich heraus, hatte der Graf mehr Leute gehabt, aber diese waren entweder im Krieg verloren gegangen, oder auf der Reise von Kleve nach Rom, wo der Graf sich von der schweren Verletzung erholte.",
      "Das Vierte war dann, dass der Graf manchmal sein Bein noch spürte, und dass dies Schmerzen bedeutete. Wenn der Graf Schmerzen hatte, bedeutete dies wiederum, dass alle um ihn herum auf Zehenspitzen gingen, denn er konnte wirklich grausam sein. Davor war keiner von ihnen geschützt, zu Hagens insgeheimer Verwunderung – weder Anton, von dem der Graf doch körperlich abhängig war, noch Gabriel, dem er sein Logis verdankte",
      "Und natürlich nicht Hagen, ohne den der Graf zurzeit leben konnte, den er aber für seine Zukunft benötigte. Darum ging es in den darauffolgenden Tagen. Der Stumpf war verheilt, die Erkrankung ausgestanden, und Graf Winsterburg, dem Tod noch einmal von der Schippe gesprungen und praktisch völlig verarmt, war entschlossen, sein Schicksal zu ändern.",
      "‘Ich will ein vernünftiges Holzbein’, befahl er seinen Untergebenen. ‘Nicht wie ein lächerlicher Pirat – etwas, dem man nicht sofort ansieht, was mir geschehen ist. Hagen, das ist deine erste Aufgabe.’ Er musterte seinen Diener mit abschätzigem Blick. ‘Besser ist wohl du nimmst Gabriel mit’, murmelte er. ‘Gabriel. Wann lässt der barone dich gehen?’",
      "Der Junge, der wie Anton und Hagen um das Bett des Grafen herum hockte, zuckte mit den Schultern.",
      "‘Morgens habe ich meistens frei’, sagte er. ‘Ich kann Hagen holen, sobald Signore außer Haus ist.’",
      "‘Herr, ich werde sicherlich auch allein jemanden finden’, protestierte Hagen, dem der Junge nicht ganz geheuer war.",
      "Gabriel verzog spöttisch das Gesicht, doch bevor er etwas sagen konnte, schüttelte der Graf den Kopf.",
      "‘Nein, du nimmst ihn mit. Er hat nicht nur ein hübsches Gesicht, sondern kann auch mit Engelszungen reden. Wir brauchen einen guten Handel.’",
      "Gabriel runzelte die Stirn.",
      "‘Soll ich …’",
      "‘Noch nicht’, unterbrach ihn der Graf. ‘Noch ist es mir zu riskant. Signore hat darauf bestanden, dass du das lässt, und wir brauchen ihn. Aber der Zeitpunkt wird kommen.’",
      "Gabriel wirkte empört.",
      "‘Ich kann durchaus etwas vor ihm verstecken’, behauptete er. ‘Ist ja nicht so, als ob der barone ständig wüsste, was ich treibe.’",
      "‘Nein, aber er würde es gern, und wir wollen ihn nicht verärgern’, erwiderte der Graf. ‘Tu, was ich dir sage.’",
      "‘Ja, Herr.’ Gabriel schmollte, doch senkte den Kopf."
    ]
  },
  "en": {
    "header": "Bonus Chapter: Rome - Hagen comes to Graf Winsterburg",
    "subheader": "Rome, anno 1673",
    "link": "/sites-html/booksites/counts-servant.html",
    "linkText": "Back to The Count's Servant",
    "text": [
      "will come once the translation is done"
    ]
  }
}